{
    "fim_q": [
              {"q1_food": "食事中誰かがそばについている必要があるか"},
              {"q2_food": "①見積もりレベルまたは声掛けや準備のみ。介助で動作は自分で行える\n◆配膳後に介助者が介入（他阿部ものを刻む。魚の骨を取る,\nパンにバターを塗る、ソースをかける、蓋を開ける、袋を破る等）すれば一人で食べられる。\n\n◆エプロン、カフ、柄付きスプーンなどを準備してもらい食事摂取はできる\n◆胃などの経管栄養で用具の準備・片付けは介助してもらう\n②身体に触れての介助が必要"},
              {"q3_food": "◆通常より３倍以上時間が掛かる\n◆エプロン、カフ、柄付きスプーンなどを使用して\n（自分で用意できる）\n\n◆きざみ食、魚の骨を取る、肉を切り分けるなどの配慮が必要\n（配膳前の調理段階でやっている）\n◆胃痩などの経営栄養で用具の準備・片付け等の\n管理は自分でできる"},
              {"q4_food": "どの程度の介助が必要か\nA◆帽子に介助者にアイスマッサージをしてもらう\n◆最後に食器に残った食べ物をスプーンに乗せてもらう\nB◆食べ物をスプーンに乗せれば口までは自分で運べる\nC◆食べ物をすくう、口に運ぶなど\nD◆全ての介助で行っている。"},
              {"q1_posture": "口腔ケア、整髪、手洗い、洗顔、髭剃りまたは化粧の５項目を行うときに誰かがそばについている必要があるか"},
              {"q2_posture": "①見守りレベルまたは声掛けや準備のみ介助で動作は自分で行える\n◆濡れタオルを渡せば自分で拭ける◆歯磨き粉をつける、容器を開けるなどの最初の準備を介助すればあとはできる\n➁身体に触れての介助が必要"},
              {"q3_posture": "◆電動歯ブラシや特殊な用具が必要\n◆時間がかかる通常の３倍以上かかる"},
              {"q4_posture": "どの程度必要か\nA◆義歯を自分で洗うが洗浄液につけるのは介助\n◆顔は自分で洗えるが吹いてもらう\n◆髪は解かせるが束ねてもらう、後ろの髪だけ梳かしてもらう\nB◆片痲痺患者で痲痺側の奥歯側を磨いてもらうが他は磨ける\n◆洗い残しを洗ってもらい顔を拭いてもらう\nC◆前歯のみ自分で磨けるが他は介助\n◆片手を洗ってもらい、もう片手も一部洗ってもらう\n◆顔を洗ってもらい、自分で拭ける\n全てに介助で行なっている"},
              {"q1_bath": "清拭（入浴）動作を行うときに誰かがそばについている必要があるか"},
              {"q2_bath": "①見守りレベルまたは声掛けや準備のみ介助で動作は自分で行える\n◆入浴前にタオルを絞ってもらう\n◆入浴前にタオルに石鹸をつけてもらう\n◆入浴前にシャワーの温度調節をしてもらう\n➁身体に触れての介助が必要"},
              {"q3_bath": "◆通常の３倍以上の時間がかかる\n◆安全確保のために滑り止めマットが必要\n◆長柄ブラシ・プールタオルなどを使う必要がある\n(準備・片付けは自分でできる)"},
              {"q4_bath": "どの程度必要か\nA◆回部位を洗う前にすすでもらう、タオルを毎度絞ってもらう\nまたは度々石鹸をつけてもらうなどの最小限の介助をする\nB◆身体全てに対して中等度介助する\n◆8割自分で洗うが、すすぐ・拭くのは介助、または自分で洗う\n部位が５ヶ所以上7ヶ所未満\nC◆q1〜q2ヶ所程度は自分で洗う協力動作はあるが洗う・すすぐ・拭く\nD全て介助で行える"},
              {"q1_outerwear": "着替え(上半身)を行うときに誰かがそばについている必要があるか"},
              {"q2_outerwear": "①見守りレベルまたは声掛けや準備のみ介助で動作は自分で行える\nタンスから衣類を出してもらう、または片付けてもらう\n◆上衣の着脱は自分で行えるがアームスリングは介助でつける\n➁身体に触れての介助が必要"},
              {"q3_outerwear": "◆通常のq3倍以上の時間がかかる\n◆義手、マジックハンド、ボタンエイドなどの自助具を使用している\n(準備は自分でできる)\n◆ボタンの代わりにベルクロに置き換えた衣類を着ている"},
              {"q4_outerwear": "どの程度が必要か\nA◆自分でほぼ着られるが片の部分など修正してもらう\n◆背中のチャックや紐結びのみ介助してもらう\n◆ブラジャーのフック留めは介助してもらうがあとは自分でできる\n◆かぶりシャツの場合、両腕を通す部分は仲介してもらうが頭を通してお腹まで引き下げることはできる(5割の介助)\n◆前開きシャツの場合、片袖を通じてもらい、背中に回してもらい、ボタンをつけてもらうところを介助\n(片袖のみ自分で通せる程度でq3/q4介助している)\nD全て介助で行なっている"}
              
              ]
}
